// Main Menu
"About Epson Printer Utility 4" = "Om Epson Printer Utility 4";
"Preferences..." = "Valg...";
"Services" = "Tjenester";
"Hide Epson Printer Utility 4" = "Skjul Epson Printer Utility 4";
"Hide Others" = "Skjul andre";
"Show All" = "Vis alle";
"Quit Epson Printer Utility 4" = "Avslutt Epson Printer Utility 4";

"Utility" = "Verktøy";

"File" = "Fil";
"Close" = "Lukk";

"Settings" = "Innstillinger";
"Driver Settings" = "Driverinnstillinger";
"Driver Settings11" = "Kontrollinnstillinger";

"Window" = "Vindu";
"Minimize" = "Minimer";
"Zoom" = "Zoom";
"Bring All to Front" = "Legg alle øverst";

"Help" = "Hjelp";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "Oppdater";
"Buy Epson Ink" = "Kjøp Epson-blekk";
"Buy Epson Ink Tips" = "Du kan kjøpe patronen på Internett.";
"Printer List" = "Skriverliste";
"Printer List Tips" = "Velg skriver.";
"Preferences" = "Driverinnstillinger";
"Pref Button Tips" = "Du kan angi innstillinger for skriverdriveren for valgt skriver.";
"Preferences11" = "Kontrollinnstillinger";
"Pref Button Tips11" = "Du kan angi overvåkningsinnstillinger for valgt skriver.";

"Version" = "Versjon";

"Connect" = "Tilkoblet";
"Offline" = "Frakoblet";
"Communication error" = "Kommunikasjonsfeil";
"Error occurred" = "Det har oppstått en feil.";
"Warning occurred" = "Du har en melding om skriverstatus.";
"Idle" = "Klar";
"Cleaning status" = "Skriveren er opptatt";
"Ink maintenance status" = "Skriveren er opptatt";
"Shipment status" = "Skift ut patron";
"Busy" = "Skriver ut";
"Changing black ink" = "Skifte ut svart blekk";
"Charging status" = "Fyller blekksystemet";

// UT Button
"Status Monitor" = "EPSON Status Monitor";
"Status Monitor Tips" = "Bruk dette verktøyet til automatisk kontroll av feil og til å kontrollere hvor mye blekk som er igjen.";

"Head Cleaning" = "Hoderengjøring";
"Head Cleaning Tips" = "Bruk dette verktøyet hvis utskriftskvaliteten blir dårligere eller hvis funksjonen Dysekontroll indikerer at dysene er tette.";
"Head Cleaning2" = "Hoderengjøring";
"Head Cleaning2 Tips" = "Bruk dette verktøyet hvis utskriftskvaliteten blir dårligere eller hvis funksjonen Dysekontroll indikerer at dysene er tette.";
"Head Cleaning3" = "Rengjøring av skrivehode";

"Print Head Alignment" = "Justering av skriverhode";
"Print Head Alignment Tips" = "Bruk dette verktøyet hvis det er feiljusterte loddrette linjer på utskriften din.";
"Print Head Alignment2" = "Justering av skriverhode";
"Print Head Alignment2 Tips" = "Bruk dette verktøyet hvis det er feiljusterte loddrette linjer på utskriften din.";
"Print Head Alignment3" = "Justering av skriverhode";
"Print Head Alignment3 Tips" = "Bruk dette verktøyet hvis det er feiljusterte loddrette linjer på utskriften din.";

"Nozzle Check" = "Dysekontroll";
"Nozzle Check Tips" = "Bruk dette verktøyet hvis det vises blanke eller bleke felt på utskriften din.";
"Nozzle Check2" = "Dysekontroll";
"Nozzle Check2 Tips" = "Bruk dette verktøyet hvis det vises blanke eller bleke felt på utskriften din.";
"Nozzle Check3" = "Dysekontroll skrivehode";

"LFP Remote Panel" = "EPSON LFP fjernpanel";
"LFP Remote Panel2" = "EPSON LFP Remote Panel 2";
"LFP Remote Panel Tips" = "Bruk dette verktøyet til å optimalisere skriveren.";
"LFP Remote Panel2 Tips" = "Bruk dette verktøyet til å optimalisere skriveren.";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "Bruk dette verktøyet til å optimalisere skriveren.";

"Manual" = "Håndbok";
"Manual Tips" = "Åpne håndbok.";

"Firmware Updater" = "Oppdatering av skriverfastvare";
"Firmware Updater Tips" = "Bruk dette verktøyet til å oppdatere skriverens fastvare.";

"AHC" = "Autom. dysekontroll og rengjøring";
"AHC Tips" = "Bruk dette verktøyet hvis utskriftskvaliteten reduseres.";

"AHC J" = "Automatisk hoderengjøring";
"AHC J Tips" = "Skriveren vil rengjøre skriverhodedysene og utføre hoderengjøring automatisk";

"Printer Info" = "Skriver- og alternativinformasjon";
"Printer Info Tips" = "Bruk dette verktøyet til å foreta eller kontrollere innstillinger for skriveren og valgfrie elementer.";

"Power Ink Flushing" = "Effektiv blekkskylling";
"Power Ink Flushing Tips" = "Bruk dette verktøyet hvis problemet med utskriftskvaliteten vedvarer etter at du har kjørt Hoderengjøring flere ganger.";
"Power Ink Flushing Tips2" = "Bruk dette verktøyet til å forbedre utskriftskvaliteten.";
"Power Ink Flushing2" = "Trykkrens";
"Power Ink Flushing2 Tips" = "Bruk dette verktøyet til å forbedre utskriftskvaliteten.";

"Ink Replacement" = "Utskifting av blekkpatron";
"Ink Replacement Tips" = "Bruk dette verktøyet til å skifte ut en blekkpatron.";

"PG Cleaning" = "Rengjøring av papirfører";
"PG Cleaning Tips" = "Bruk dette verktøyet hvis utskriften er skitten.";

"IDO" = "Optimering av blekktetthet";
"IDO Tips" = "Optimerer pigmenttettheten til blekket.";

"Printer Settings" = "Skriverinnstillinger";
"Printer Settings Tips" = "Bruk dette verktøyet for å angi skriverinnstillinger.";

"Ink Tank Utility" = "Blekkbeholder-verktøy";
"Ink Tank Utility Tips" = "Bruk dette verktøyet til å etterfylle blekkbeholderen.";

"Box Settings" = "Innstillinger for lagring";
"Box Settings Tips" = "Innstillinger for lagring";

"Status Monitor for LP" = "EPSON Status Monitor";
"Status Monitor for LP Tips" = "Bruk dette verktøyet til automatisk kontroll av feil og til å kontrollere hvor mye blekk som er igjen.";

"Confidential Job Settings" = "Innstillinger for konfidensiell jobb";
"Confidential Job Settings Tips" = "Innstillinger for konfidensiell jobb";

/* Status Monitor */
"Ink Levels" = "Blekknivå";
"Ink Cartridge Information" = "Informasjon";
"OK" = "OK";

"Manufacturer :" = "Produsent:";
"Ink type :" = "Blekktype:";
"Cartridge type :" = "Patrontype:";
"Cartridge code :" = "Patronkode:";
"Production date :" = "Produksjonsdato:";
"Manufacturer" = "Produsent";
"Ink type" = "Blekktype";
"Cartridge type" = "Patrontype";
"Cartridge code" = "Patronkode";
"Production date" = "Produksjonsdato";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "Strøm";
"Battery" = "Batteri";
"AC" = "AC";
"Charging..." = "Lader...";

/* Progress Sheet */
"Processing..." = "Behandling...";
"Please wait." = "Vent litt.";

/* Error Window */
"Status desciption" = "Statusbeskrivelse";
"Action to take" = "Dette må du gjøre";
"Error" = "Feil";
"Warning" = "Advarsel";

/* Alert Strings */
"UTAlert_1" = "Kan ikke starte Epson Printer Utility 4.
Kontroller følgende.
- Produktet er slått på.
- Produktet er koblet til datamaskinen på riktig måte.
- Produktet finnes på listen Skrivere.

Epson Printer Utility 4 er ikke tilgjengelig for datamaskinen hvis feilen vedvarer.";
"UTAlert_2" = "Én eller flere ressurser mangler. Installer skriverdriveren på nytt.";
"UTAlert_3" = "Rengjøring pågår!";
"UTAlert_OKButton" = "OK";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "Varsler under utskrift";
"PREF_WARNING_CB_01" = "Det er lite blekk";
"PREF_WARNING_CB_02" = "Vedlikehold påkrevd";
"PREF_WARNING_CB_03" = "Lav batterikapasitet";
"PREF_WARNING_CB_04" = "Annen advarsel";
"PREF_WARNING_CB_05" = "Skifte ut svart blekk";
"PREF_WARNING_CB_06" = "Blekket tørker";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "Andre innstillinger";
"PREF_BLACKPRINT_CB_01" = "Tillat midlertidig svart utskrift";
"PREF_BLACKPRINT_TEXT" = "Svart utskrift blir midlertidig tilgjengelig når fargepatron(er) er oppbrukt.
Du kan skrive ut i svart med følgende innstillinger:
- Medietype: Vanlig papir
- Farge: Gråtone
- Uten kant: Ikke valgt";
